Repository: rokrokss/recly
Catalog: apple/RecMac/RecMac/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fa, fil, fr, hi, it, ja, ko, pl, pt_br, pt_pt, ru, sw, th, tr, ur, vi, zh_hans, zh_hant

source: System audio permission is needed
ar: يلزم إذن صوت النظام
bn: সিস্টেম অডিওর অনুমতি প্রয়োজন
de: Berechtigung für Systemaudio erforderlich
es: Se necesita permiso para el audio del sistema
fa: اجازه صدای سیستم لازم است
fil: Kailangan ng pahintulot sa audio ng system
fr: L’autorisation d’audio système est nécessaire
hi: सिस्टम ऑडियो की अनुमति चाहिए
it: Serve l’autorizzazione per l’audio di sistema
ja: システム音声の許可が必要です
ko: 시스템 오디오 권한 필요
pl: Wymagane uprawnienie do dźwięku systemowego
pt_br: É necessária permissão para o áudio do sistema
pt_pt: É necessária permissão para o áudio do sistema
ru: Нужно разрешение на системный звук
sw: Ruhusa ya sauti ya mfumo inahitajika
th: ต้องได้รับอนุญาตให้เข้าถึงเสียงระบบ
tr: Sistem sesi izni gerekiyor
ur: سسٹم آڈیو کی اجازت درکار ہے
vi: Cần quyền ghi âm thanh hệ thống
zh_hans: 需要系统音频权限
zh_hant: 需要系統音訊權限

source: System audio unavailable. Microphone recording continues.
ar: صوت النظام غير متاح. يستمر تسجيل الميكروفون.
bn: সিস্টেম অডিও উপলভ্য নয়। মাইক্রোফোন রেকর্ডিং চলছে।
de: Systemaudio nicht verfügbar. Die Mikrofonaufnahme läuft weiter.
es: Audio del sistema no disponible. La grabación del micrófono continúa.
fa: صدای سیستم در دسترس نیست. ضبط میکروفون ادامه دارد.
fil: Hindi available ang audio ng system. Nagpapatuloy ang pag-record ng mikropono.
fr: Audio système indisponible. L’enregistrement du microphone continue.
hi: सिस्टम ऑडियो उपलब्ध नहीं है। माइक्रोफ़ोन रिकॉर्डिंग जारी है।
it: Audio di sistema non disponibile. La registrazione dal microfono continua.
ja: システム音声を利用できません。マイクの録音は続いています。
ko: 시스템 오디오를 캡처할 수 없습니다. 마이크는 녹음 중입니다.
pl: Dźwięk systemowy jest niedostępny. Nagrywanie z mikrofonu trwa dalej.
pt_br: Áudio do sistema indisponível. A gravação do microfone continua.
pt_pt: Áudio do sistema indisponível. A gravação do microfone continua.
ru: Системный звук недоступен. Запись микрофона продолжается.
sw: Sauti ya mfumo haipatikani. Kurekodi kwa maikrofoni kunaendelea.
th: เสียงระบบไม่พร้อมใช้งาน การบันทึกเสียงจากไมโครโฟนยังดำเนินต่อไป
tr: Sistem sesi kullanılamıyor. Mikrofon kaydı devam ediyor.
ur: سسٹم آڈیو دستیاب نہیں۔ مائیکروفون ریکارڈنگ جاری ہے۔
vi: Âm thanh hệ thống không khả dụng. Vẫn tiếp tục ghi âm từ micrô.
zh_hans: 系统音频不可用，麦克风录音将继续。
zh_hant: 系統音訊無法使用，麥克風錄音將繼續。

source: System audio: %@
ar: صوت النظام: %@
bn: সিস্টেম অডিও: %@
es: Audio del sistema: %@
fa: صدای سیستم: %@
fil: Audio ng system: %@
fr: Audio système : %@
hi: सिस्टम ऑडियो: %@
it: Audio di sistema: %@
ja: システム音声：%@
ko: 시스템 오디오: %@
pl: Dźwięk systemowy: %@
pt_br: Áudio do sistema: %@
pt_pt: Áudio do sistema: %@
ru: Системный звук: %@
sw: Sauti ya mfumo: %@
th: เสียงระบบ: %@
tr: Sistem sesi: %@
ur: سسٹم آڈیو: %@
vi: Âm thanh hệ thống: %@
zh_hans: 系统音频：%@
zh_hant: 系統音訊：%@

source: Take this app’s access to your Google account away.
ar: ألغِ وصول هذا التطبيق إلى حساب Google الخاص بك.
bn: আপনার Google অ্যাকাউন্টে এই অ্যাপের অ্যাক্সেস সরিয়ে দিন।
de: Dieser App den Zugriff auf Ihr Google-Konto entziehen.
es: Quita a esta app el acceso a tu cuenta Google.
fa: دسترسی این برنامه به حساب Google خود را لغو کنید.
fil: Bawiin ang access ng app na ito sa iyong Google account.
fr: Retirez à cette app l’accès à votre compte Google.
hi: इस ऐप का आपके Google खाते का एक्सेस हटाएँ।
it: Revoca a questa app l’accesso al tuo account Google.
ja: このアプリのGoogleアカウントへのアクセス権を取り消します。
ko: 이 앱의 Google 계정 접근 권한을 회수합니다.
pl: Odbierz tej aplikacji dostęp do konta Google.
pt_br: Remova o acesso deste app à sua conta Google.
pt_pt: Retire o acesso desta aplicação à sua conta Google.
ru: Отозвать у приложения доступ к вашему аккаунту Google.
sw: Ondoa ufikiaji wa programu hii kwenye akaunti yako ya Google.
th: เพิกถอนการเข้าถึงบัญชี Google ของคุณจากแอปนี้
tr: Bu uygulamanın Google hesabınıza erişimini kaldırın.
ur: آپ کے Google اکاؤنٹ تک اس ایپ کی رسائی ختم کریں۔
vi: Thu hồi quyền truy cập của ứng dụng này vào tài khoản Google của bạn.
zh_hans: 撤销此应用对您的Google账号的访问权限。
zh_hant: 撤銷此應用程式對您Google帳戶的存取權限。

source: The microphone has been quiet for over a minute. Stop the recording if the meeting is over.
ar: الميكروفون صامت منذ أكثر من دقيقة. أوقف التسجيل إذا انتهى الاجتماع.
bn: এক মিনিটের বেশি সময় ধরে মাইক্রোফোনে কোনো শব্দ নেই। মিটিং শেষ হলে রেকর্ডিং থামান।
de: Das Mikrofon ist seit über einer Minute still. Beenden Sie die Aufnahme, wenn die Besprechung vorbei ist.
es: El micrófono lleva más de un minuto en silencio. Detén la grabación si terminó la reunión.
fa: میکروفون بیش از یک دقیقه است که ساکت است. اگر جلسه تمام شده است، ضبط را متوقف کنید.
fil: Mahigit isang minuto nang tahimik ang mikropono. Ihinto ang pag-record kung tapos na ang meeting.
fr: Le microphone est silencieux depuis plus d’une minute. Arrêtez l’enregistrement si la réunion est terminée.
hi: माइक्रोफ़ोन एक मिनट से अधिक समय से शांत है। मीटिंग खत्म हो गई हो तो रिकॉर्डिंग बंद करें।
it: Il microfono è silenzioso da più di un minuto. Interrompi la registrazione se la riunione è finita.
ja: マイクが1分以上無音です。会議が終わったら録音を停止してください。
ko: 마이크가 1분 넘게 조용합니다. 회의가 끝났다면 녹음을 정지하세요.
pl: Mikrofon milczy od ponad minuty. Zatrzymaj nagrywanie, jeśli spotkanie się skończyło.
pt_br: O microfone está em silêncio há mais de um minuto. Pare a gravação se a reunião terminou.
pt_pt: O microfone está em silêncio há mais de um minuto. Pare a gravação se a reunião tiver terminado.
ru: Микрофон молчит больше минуты. Остановите запись, если встреча закончилась.
sw: Maikrofoni imekuwa kimya kwa zaidi ya dakika moja. Simamisha kurekodi ikiwa mkutano umekwisha.
th: ไมโครโฟนเงียบมานานกว่าหนึ่งนาที หยุดการบันทึกเสียงหากการประชุมจบแล้ว
tr: Mikrofon bir dakikadan uzun süredir sessiz. Toplantı bittiyse kaydı durdurun.
ur: مائیکروفون ایک منٹ سے زیادہ دیر سے خاموش ہے۔ اگر میٹنگ ختم ہو گئی ہے تو ریکارڈنگ روکیں۔
vi: Micrô đã im lặng hơn một phút. Hãy dừng ghi âm nếu cuộc họp đã kết thúc.
zh_hans: 麦克风已静音超过一分钟。如会议已结束，请停止录音。
zh_hant: 麥克風已靜音超過一分鐘。如會議已結束，請停止錄音。

source: The microphone permission is needed
ar: يلزم إذن الميكروفون
bn: মাইক্রোফোনের অনুমতি প্রয়োজন
de: Mikrofonberechtigung erforderlich
es: Se necesita permiso para el micrófono
fa: اجازه میکروفون لازم است
fil: Kailangan ang pahintulot sa mikropono
fr: L’autorisation du microphone est nécessaire
hi: माइक्रोफ़ोन की अनुमति चाहिए
it: Serve l’autorizzazione per il microfono
ja: マイクの許可が必要です
ko: 마이크 권한 필요
pl: Wymagane uprawnienie do mikrofonu
pt_br: É necessária permissão para o microfone
pt_pt: É necessária a permissão do microfone
ru: Нужно разрешение на микрофон
sw: Ruhusa ya maikrofoni inahitajika
th: ต้องได้รับอนุญาตให้ใช้ไมโครโฟน
tr: Mikrofon izni gerekiyor
ur: مائیکروفون کی اجازت درکار ہے
vi: Cần quyền truy cập micrô
zh_hans: 需要麦克风权限
zh_hant: 需要麥克風權限

source: The microphone permission is required
ar: يلزم إذن الميكروفون
bn: মাইক্রোফোনের অনুমতি আবশ্যক
de: Mikrofonberechtigung erforderlich
es: Se necesita permiso para el micrófono
fa: اجازه میکروفون الزامی است
fil: Kinakailangan ang pahintulot sa mikropono
fr: L’autorisation du microphone est nécessaire
hi: माइक्रोफ़ोन की अनुमति चाहिए
it: È necessaria l’autorizzazione per il microfono
ja: マイクの許可が必要です
ko: 마이크 권한이 필요합니다
pl: Wymagane uprawnienie do mikrofonu
pt_br: É necessária permissão para o microfone
pt_pt: A permissão do microfone é obrigatória
ru: Нужно разрешение на микрофон
sw: Ruhusa ya maikrofoni inahitajika
th: ต้องได้รับอนุญาตให้ใช้ไมโครโฟน
tr: Mikrofon izni gerekli
ur: مائیکروفون کی اجازت ضروری ہے
vi: Cần cấp quyền truy cập micrô
zh_hans: 需要麦克风权限
zh_hant: 需要麥克風權限

source: The recording failed
ar: فشل التسجيل
bn: রেকর্ডিং ব্যর্থ হয়েছে
de: Die Aufnahme ist fehlgeschlagen
es: La grabación falló
fa: ضبط ناموفق بود
fil: Nabigo ang pag-record
fr: L’enregistrement a échoué
hi: रिकॉर्डिंग विफल हुई
it: Registrazione non riuscita
ja: 録音に失敗しました
ko: 녹음 실패
pl: Nagrywanie nie powiodło się
pt_br: A gravação falhou
pt_pt: A gravação falhou
ru: Ошибка записи
sw: Kurekodi kumeshindwa
th: การบันทึกเสียงล้มเหลว
tr: Kayıt başarısız oldu
ur: ریکارڈنگ ناکام ہو گئی
vi: Ghi âm thất bại
zh_hans: 录音失败
zh_hant: 錄音失敗

# The sign-in failed
source: Could not connect Drive
ar: تعذّر ربط Drive
bn: Drive কানেক্ট করা যায়নি
de: Drive konnte nicht verbunden werden
es: No se pudo conectar Drive
fa: اتصال Drive انجام نشد
fil: Hindi maikonekta ang Drive
fr: Impossible de connecter Drive
hi: Drive कनेक्ट नहीं हो सका
it: Impossibile collegare Drive
ja: Driveに接続できませんでした
ko: Drive에 연결하지 못했습니다
pl: Nie można połączyć z Drive
pt_br: Não foi possível conectar ao Drive
pt_pt: Não foi possível ligar o Drive
ru: Не удалось подключить Drive
sw: Imeshindwa kuunganisha Drive
th: เชื่อมต่อ Drive ไม่ได้
tr: Drive bağlanamadı
ur: Drive منسلک نہیں ہو سکا
vi: Không thể kết nối Drive
zh_hans: 无法连接Drive
zh_hant: 無法連接Drive

source: This cannot be retried right now
ar: لا يمكن إعادة المحاولة الآن
bn: এখন আবার চেষ্টা করা যাবে না
de: Erneuter Versuch momentan nicht möglich
es: No se puede reintentar ahora
fa: در حال حاضر امکان تلاش مجدد نیست
fil: Hindi ito masusubukang muli sa ngayon
fr: Impossible de réessayer maintenant
hi: अभी फिर कोशिश नहीं हो सकती
it: Impossibile riprovare in questo momento
ja: 今は再試行できません
ko: 지금은 재시도할 수 없는 상태입니다
pl: Nie można teraz ponowić próby
pt_br: Não é possível tentar novamente agora
pt_pt: Não é possível tentar novamente agora
ru: Сейчас повторить нельзя
sw: Haiwezekani kujaribu tena kwa sasa
th: ลองอีกครั้งตอนนี้ไม่ได้
tr: Bu işlem şu anda yeniden denenemez
ur: اس وقت دوبارہ کوشش نہیں کی جا سکتی
vi: Hiện không thể thử lại
zh_hans: 目前无法重试
zh_hant: 目前無法重試

source: Time
ar: الوقت
bn: সময়
de: Zeit
es: Hora
fa: زمان
fil: Oras
fr: Heure
hi: समय
it: Ora
ja: 時刻
ko: 시각
pl: Czas
pt_br: Hora
pt_pt: Hora
ru: Время
sw: Wakati
th: เวลา
tr: Zaman
ur: وقت
vi: Thời gian
zh_hans: 时间
zh_hant: 時間

source: Title
ar: العنوان
bn: শিরোনাম
de: Titel
es: Título
fa: عنوان
fil: Pamagat
fr: Titre
hi: शीर्षक
it: Titolo
ja: タイトル
ko: 제목
pl: Tytuł
pt_br: Título
pt_pt: Título
ru: Название
sw: Kichwa
th: ชื่อ
tr: Başlık
ur: عنوان
vi: Tiêu đề
zh_hans: 标题
zh_hant: 標題

source: Turn Recly on in System Settings > Privacy & Security > Microphone.
ar: فعّل Recly في إعدادات النظام > الخصوصية والأمان > الميكروفون.
bn: সিস্টেম সেটিংস > গোপনীয়তা ও নিরাপত্তা > মাইক্রোফোন-এ Recly চালু করুন।
de: Aktivieren Sie Recly unter Systemeinstellungen > Datenschutz & Sicherheit > Mikrofon.
es: Activa Recly en Ajustes del Sistema > Privacidad y seguridad > Micrófono.
fa: در تنظیمات سیستم > حریم خصوصی و امنیت > میکروفون، Recly را روشن کنید.
fil: I-on ang Recly sa System Settings > Privacy & Security > Microphone.
fr: Activez Recly dans Réglages Système > Confidentialité et sécurité > Microphone.
hi: सिस्टम सेटिंग > गोपनीयता और सुरक्षा > माइक्रोफ़ोन में Recly चालू करें।
it: Attiva Recly in Impostazioni di Sistema > Privacy e sicurezza > Microfono.
ja: 「システム設定→プライバシーとセキュリティ→マイク」でReclyを有効にしてください。
ko: 시스템 설정 > 개인정보 보호 및 보안 > 마이크에서 Recly를 켜 주세요.
pl: Włącz Recly w Ustawieniach systemowych > Prywatność i ochrona > Mikrofon.
pt_br: Ative o Recly em Ajustes do Sistema > Privacidade e Segurança > Microfone.
pt_pt: Ative o Recly em Definições do Sistema > Privacidade e segurança > Microfone.
ru: Включите Recly в Системные настройки > Конфиденциальность и безопасность > Микрофон.
sw: Washa Recly katika Mipangilio ya Mfumo > Faragha na Usalama > Maikrofoni.
th: เปิด Recly ในการตั้งค่าระบบ > ความเป็นส่วนตัวและความปลอดภัย > ไมโครโฟน
tr: Sistem Ayarları > Gizlilik ve Güvenlik > Mikrofon bölümünde Recly'yi açın.
ur: سسٹم ترتیبات > رازداری اور سیکیورٹی > مائیکروفون میں Recly آن کریں۔
vi: Hãy bật Recly trong Cài đặt hệ thống > Quyền riêng tư & Bảo mật > Micrô.
zh_hans: 请在“系统设置→隐私与安全性→麦克风”中启用Recly。
zh_hant: 請在「系統設定→隱私權與安全性→麥克風」中啟用Recly。

source: Turn Recly on in System Settings > Privacy & Security > Screen & System Audio Recording.
ar: فعّل Recly في إعدادات النظام > الخصوصية والأمان > تسجيل الشاشة وصوت النظام.
bn: সিস্টেম সেটিংস > গোপনীয়তা ও নিরাপত্তা > স্ক্রিন ও সিস্টেম অডিও রেকর্ডিং-এ Recly চালু করুন।
de: Aktivieren Sie Recly unter Systemeinstellungen > Datenschutz & Sicherheit > Aufnahme von Bildschirm & Systemaudio.
es: Activa Recly en Ajustes del Sistema > Privacidad y seguridad > Grabación de pantalla y audio del sistema.
fa: در تنظیمات سیستم > حریم خصوصی و امنیت > ضبط صفحه و صدای سیستم، Recly را روشن کنید.
fil: I-on ang Recly sa System Settings > Privacy & Security > Screen & System Audio Recording.
fr: Activez Recly dans Réglages Système > Confidentialité et sécurité > Enregistrement de l’écran et de l’audio système.
hi: सिस्टम सेटिंग > गोपनीयता और सुरक्षा > स्क्रीन और सिस्टम ऑडियो रिकॉर्डिंग में Recly चालू करें।
it: Attiva Recly in Impostazioni di Sistema > Privacy e sicurezza > Registrazione schermo e audio di sistema.
ja: 「システム設定→プライバシーとセキュリティ→画面とシステムオーディオ録音」でReclyを有効にしてください。
ko: 시스템 설정 > 개인정보 보호 및 보안 > 화면 및 시스템 오디오 녹음에서 Recly를 켜 주세요.
pl: Włącz Recly w Ustawieniach systemowych > Prywatność i ochrona > Nagrywanie ekranu i dźwięku systemowego.
pt_br: Ative o Recly em Ajustes do Sistema > Privacidade e Segurança > Gravação de Tela e Áudio do Sistema.
pt_pt: Ative o Recly em Definições do Sistema > Privacidade e segurança > Gravação do ecrã e de áudio do sistema.
ru: Включите Recly в Системные настройки > Конфиденциальность и безопасность > Запись экрана и системного звука.
sw: Washa Recly katika Mipangilio ya Mfumo > Faragha na Usalama > Kurekodi Skrini na Sauti ya Mfumo.
th: เปิด Recly ในการตั้งค่าระบบ > ความเป็นส่วนตัวและความปลอดภัย > การบันทึกหน้าจอและเสียงระบบ
tr: Sistem Ayarları > Gizlilik ve Güvenlik > Ekran ve Sistem Sesi Kaydı bölümünde Recly'yi açın.
ur: سسٹم ترتیبات > رازداری اور سیکیورٹی > اسکرین اور سسٹم آڈیو ریکارڈنگ میں Recly آن کریں۔
vi: Hãy bật Recly trong Cài đặt hệ thống > Quyền riêng tư & Bảo mật > Ghi màn hình & âm thanh hệ thống.
zh_hans: 请在“系统设置→隐私与安全性→屏幕与系统音频录制”中启用Recly。
zh_hant: 請在「系統設定→隱私權與安全性→螢幕與系統音訊錄製」中啟用Recly。

source: Unknown
ar: غير معروف
bn: অজানা
de: Unbekannt
es: Desconocido
fa: نامشخص
fil: Hindi alam
fr: Inconnu
hi: अज्ञात
it: Sconosciuto
ja: 不明
ko: 모름
pl: Nieznane
pt_br: Desconhecido
pt_pt: Desconhecido
ru: Неизвестно
sw: Haijulikani
th: ไม่ทราบ
tr: Bilinmiyor
ur: نامعلوم
vi: Không rõ
zh_hans: 未知
zh_hant: 未知

source: Waiting
ar: قيد الانتظار
bn: অপেক্ষায়
de: Wartend
es: En espera
fa: در انتظار
fil: Naghihintay
fr: En attente
hi: प्रतीक्षा में
it: In attesa
ja: 待機中
ko: 대기
pl: Oczekiwanie
pt_br: Aguardando
pt_pt: Em espera
ru: Ожидание
sw: Inasubiri
th: กำลังรอ
tr: Bekliyor
ur: منتظر
vi: Đang chờ
zh_hans: 等待中
zh_hant: 等待中

# consent.body
source: This recording leaves no sign of itself for the other people in the meeting. Telling them is the responsibility of whoever records.
ar: لا يظهر هذا التسجيل أي إشارة للمشاركين الآخرين. إبلاغهم مسؤولية من يسجّل.
bn: মিটিংয়ের অন্যরা এই রেকর্ডিংয়ের কোনো সংকেত পান না। তাদের জানানো রেকর্ডকারীর দায়িত্ব।
de: Andere Teilnehmende sehen keinen Hinweis auf diese Aufnahme. Die aufnehmende Person muss sie informieren.
es: Esta grabación no muestra ningún aviso a los demás participantes. Informarles es responsabilidad de quien graba.
fa: این ضبط هیچ نشانه‌ای از خود به دیگر افراد حاضر در جلسه نشان نمی‌دهد. آگاه کردن آن‌ها بر عهده کسی است که ضبط می‌کند.
fil: Walang makikitang palatandaan ng recording na ito ang ibang tao sa meeting. Responsibilidad ng nagre-record na sabihan sila.
fr: Cet enregistrement n’affiche aucun signe aux autres participants. La personne qui enregistre doit les prévenir.
hi: यह रिकॉर्डिंग मीटिंग के अन्य लोगों को कोई संकेत नहीं देती। उन्हें बताना रिकॉर्ड करने वाले की ज़िम्मेदारी है।
it: Questa registrazione non lascia alcun segno visibile agli altri partecipanti alla riunione. Informarli è responsabilità di chi registra.
ja: この録音は会議の他の参加者に通知されません。録音する人が責任を持って伝えてください。
ko: 이 녹음은 회의 상대에게 아무 표시도 남기지 않습니다. 고지 책임은 녹음하는 사람에게 있습니다.
pl: To nagrywanie nie daje innym uczestnikom spotkania żadnego sygnału. Poinformowanie ich należy do osoby, która nagrywa.
pt_br: Esta gravação não mostra nenhum aviso aos outros participantes. Informá-los é responsabilidade de quem grava.
pt_pt: Esta gravação não deixa nenhum sinal para as outras pessoas na reunião. Informá-las é da responsabilidade de quem grava.
ru: Другие участники встречи не увидят признаков записи. Сообщить им обязан тот, кто записывает.
sw: Wengine kwenye mkutano hawataona ishara yoyote ya rekodi hii. Kuwaarifu ni jukumu la anayerekodi.
th: การบันทึกเสียงนี้ไม่แสดงสัญญาณใดๆ ให้ผู้อื่นในการประชุมรู้ ผู้บันทึกเสียงมีหน้าที่แจ้งให้ผู้อื่นทราบ
tr: Bu kayıt, toplantıdaki diğer kişilere kendini belli etmez. Onları bilgilendirmek, kaydı yapan kişinin sorumluluğundadır.
ur: یہ ریکارڈنگ میٹنگ کے دوسرے لوگوں پر اپنا کوئی نشان ظاہر نہیں کرتی۔ انہیں بتانا ریکارڈ کرنے والے کی ذمہ داری ہے۔
vi: Việc ghi âm này không hiển thị dấu hiệu nào cho những người khác trong cuộc họp. Người ghi âm có trách nhiệm thông báo cho họ.
zh_hans: 此录音不会向会议中的其他人显示任何提示。告知参与者是录音者的责任。
zh_hant: 此錄音不會向會議中的其他人顯示任何提示。告知參與者是錄音者的責任。

source: Show in Finder
ar: إظهار في Finder
bn: Finder-এ দেখান
de: Im Finder zeigen
es: Mostrar en Finder
fa: نمایش در Finder
fil: Ipakita sa Finder
fr: Afficher dans le Finder
hi: Finder में दिखाएँ
it: Mostra nel Finder
ja: Finderで表示
ko: Finder에서 보기
pl: Pokaż w Finderze
pt_br: Mostrar no Finder
pt_pt: Mostrar no Finder
ru: Показать в Finder
sw: Onyesha katika Finder
th: แสดงใน Finder
tr: Finder'da göster
ur: Finder میں دکھائیں
vi: Hiển thị trong Finder
zh_hans: 在访达中显示
zh_hant: 在Finder中顯示

source: Agent connection
ar: اتصال الوكيل
bn: এজেন্ট কানেকশন
de: Agent-Verbindung
es: Conexión con el agente
fa: اتصال عامل
fil: Koneksyon ng agent
fr: Connexion à l’agent
hi: एजेंट कनेक्शन
it: Connessione all’agente
ja: エージェント連携
ko: 에이전트 연결
pl: Połączenie z agentem
pt_br: Conexão com o agente
pt_pt: Ligação ao agente
ru: Подключение агента
sw: Muunganisho wa wakala
th: การเชื่อมต่อเอเจนต์
tr: Ajan bağlantısı
ur: ایجنٹ کنکشن
vi: Kết nối tác nhân
zh_hans: 智能体连接
zh_hant: 代理連線

source: Already running outside Recly
ar: يعمل بالفعل خارج Recly
bn: Recly-র বাইরে আগে থেকেই চলছে
de: Läuft bereits außerhalb von Recly
es: Ya se está ejecutando fuera de Recly
fa: از قبل خارج از Recly در حال اجراست
fil: Tumatakbo na sa labas ng Recly
fr: Déjà en cours d’exécution hors de Recly
hi: Recly के बाहर पहले से चल रहा है
it: Già in esecuzione fuori da Recly
ja: Recly以外ですでに実行中です
ko: Recly 밖에서 이미 실행 중입니다
pl: Już działa poza Recly
pt_br: Já está em execução fora do Recly
pt_pt: Já em execução fora do Recly
ru: Уже запущено вне Recly
sw: Tayari inaendeshwa nje ya Recly
th: กำลังทำงานอยู่นอก Recly แล้ว
tr: Recly dışında zaten çalışıyor
ur: Recly کے باہر پہلے سے چل رہا ہے
vi: Đang chạy bên ngoài Recly
zh_hans: 已在Recly之外运行
zh_hant: 已在Recly之外執行

source: Connecting to the tunnel
ar: جارٍ الاتصال بالنفق
bn: টানেলে কানেক্ট করা হচ্ছে
de: Verbindung zum Tunnel wird hergestellt
es: Conectando con el túnel
fa: در حال اتصال به تونل
fil: Kumokonekta sa tunnel
fr: Connexion au tunnel
hi: टनल से कनेक्ट हो रहा है
it: Connessione al tunnel in corso
ja: トンネルに接続中
ko: 터널에 연결하는 중
pl: Łączenie z tunelem
pt_br: Conectando ao túnel
pt_pt: A ligar ao túnel
ru: Подключение к туннелю
sw: Inaunganisha kwenye handaki
th: กำลังเชื่อมต่อทันเนล
tr: Tünele bağlanılıyor
ur: ٹنل سے منسلک ہو رہا ہے
vi: Đang kết nối với đường hầm
zh_hans: 正在连接隧道
zh_hant: 正在連線至通道

source: Could not save the tunnel
ar: تعذّر حفظ النفق
bn: টানেল সেভ করা যায়নি
de: Tunnel konnte nicht gespeichert werden
es: No se pudo guardar el túnel
fa: تونل ذخیره نشد
fil: Hindi ma-save ang tunnel
fr: Impossible d’enregistrer le tunnel
hi: टनल सेव नहीं हो सका
it: Impossibile salvare il tunnel
ja: トンネルを保存できませんでした
ko: 터널을 저장하지 못했습니다
pl: Nie można zapisać tunelu
pt_br: Não foi possível salvar o túnel
pt_pt: Não foi possível guardar o túnel
ru: Не удалось сохранить туннель
sw: Imeshindwa kuhifadhi handaki
th: บันทึกทันเนลไม่ได้
tr: Tünel kaydedilemedi
ur: ٹنل محفوظ نہیں ہو سکا
vi: Không thể lưu đường hầm
zh_hans: 无法保存隧道
zh_hant: 無法儲存通道

source: Not in this build
ar: غير متوفر في هذا الإصدار
bn: এই বিল্ডে নেই
de: Nicht in diesem Build
es: No incluido en esta versión
fa: در این نسخه موجود نیست
fil: Wala sa build na ito
fr: Absent de cette version
hi: इस बिल्ड में नहीं
it: Non incluso in questa build
ja: このビルドには含まれていません
ko: 이 빌드에는 없습니다
pl: Niedostępne w tej kompilacji
pt_br: Não incluído nesta versão
pt_pt: Não incluído nesta versão
ru: Нет в этой сборке
sw: Haipo katika muundo huu
th: ไม่มีในบิลด์นี้
tr: Bu sürümde yok
ur: اس بلڈ میں نہیں
vi: Không có trong bản dựng này
zh_hans: 此版本未包含
zh_hant: 此版本未包含

source: Set-up guide
ar: دليل الإعداد
bn: সেটআপ গাইড
de: Einrichtungsanleitung
es: Guía de configuración
fa: راهنمای راه‌اندازی
fil: Gabay sa pag-set up
fr: Guide de configuration
hi: सेटअप गाइड
it: Guida alla configurazione
ja: 設定ガイド
ko: 설정 안내
pl: Instrukcja konfiguracji
pt_br: Guia de configuração
pt_pt: Guia de configuração
ru: Руководство по настройке
sw: Mwongozo wa kuweka mipangilio
th: คู่มือการตั้งค่า
tr: Kurulum kılavuzu
ur: سیٹ اپ گائیڈ
vi: Hướng dẫn thiết lập
zh_hans: 设置指南
zh_hant: 設定指南

source: Starting
ar: جارٍ التشغيل
bn: শুরু হচ্ছে
de: Wird gestartet
es: Iniciando
fa: در حال راه‌اندازی
fil: Sinisimulan
fr: Démarrage
hi: शुरू हो रहा है
it: Avvio in corso
ja: 起動中
ko: 시작하는 중
pl: Trwa uruchamianie
pt_br: Iniciando
pt_pt: A iniciar
ru: Запуск
sw: Inaanzishwa
th: กำลังเริ่ม
tr: Başlatılıyor
ur: شروع ہو رہا ہے
vi: Đang khởi động
zh_hans: 正在启动
zh_hant: 正在啟動

source: Stopped after repeated errors. Turn it off and on to try again.
ar: توقف بعد أخطاء متكررة. أوقفه ثم شغّله لإعادة المحاولة.
bn: বারবার ত্রুটির পর থেমে গেছে। আবার চেষ্টা করতে বন্ধ করে আবার চালু করুন।
de: Nach wiederholten Fehlern gestoppt. Aus- und wieder einschalten, um es erneut zu versuchen.
es: Se detuvo tras errores repetidos. Desactívalo y vuelve a activarlo para reintentar.
fa: پس از خطاهای مکرر متوقف شد. برای تلاش دوباره، آن را خاموش و دوباره روشن کنید.
fil: Huminto pagkatapos ng paulit-ulit na error. I-off at i-on ito para subukang muli.
fr: Arrêté après des erreurs répétées. Désactivez puis réactivez pour réessayer.
hi: बार-बार त्रुटियों के बाद रुक गया। फिर से कोशिश करने के लिए बंद करके चालू करें।
it: Interrotto dopo errori ripetuti. Disattivalo e riattivalo per riprovare.
ja: エラーが繰り返されたため停止しました。オフにしてからオンにすると再試行します。
ko: 오류가 반복돼 멈췄습니다. 껐다가 다시 켜면 다시 시도합니다.
pl: Zatrzymano po powtarzających się błędach. Wyłącz i włącz ponownie, aby spróbować jeszcze raz.
pt_br: Parado após erros repetidos. Desative e ative de novo para tentar outra vez.
pt_pt: Parado após erros repetidos. Desative e volte a ativar para tentar novamente.
ru: Остановлено после повторяющихся ошибок. Выключите и снова включите, чтобы повторить.
sw: Imesimama baada ya hitilafu za mara kwa mara. Izime kisha uiwashe ili ujaribu tena.
th: หยุดทำงานหลังจากเกิดข้อผิดพลาดซ้ำๆ ปิดแล้วเปิดใหม่เพื่อลองอีกครั้ง
tr: Tekrarlanan hatalar nedeniyle durdu. Yeniden denemek için kapatıp açın.
ur: بار بار خرابیوں کے بعد رک گیا۔ دوبارہ کوشش کرنے کے لیے اسے آف کر کے آن کریں۔
vi: Đã dừng do lỗi lặp lại nhiều lần. Hãy tắt rồi bật lại để thử lại.
zh_hans: 因反复出错已停止。关闭后再打开即可重试。
zh_hant: 因重複出錯已停止。關閉後再開啟即可重試。
